Repository: jasp-stats/jaspVisualModeling
Catalog: po/QML-*.po
Languages: id, sr

# Description|
source: Visual Modeling
id: Modeling Visual
sr: Визуелно моделирање

# Description|
source: Graphically explore the dependencies between variables
id: Jelajahi dependensi antar variabel secara grafis

# Description|
source: Flexplot
id: Plot Fleksibel

# Description|
source: Linear Modeling
id: Pemodelan Linier
sr: Линеарно моделирање

# Description|
source: Mixed Modeling
id: Pemodelan Campuran
sr: Мешовито моделирање

# Description|
source: Generalized Linear Modeling
id: Pemodelan Linier Umum
sr: Генерализовано линеарно моделирање

# glinmod|
source: Dependent Variable
id: Variabel Dependen
sr: Зависна променљива

# glinmod|
source: Independent Variable(s)
id: Variabel Independen
sr: Независна променљива(-е)

# glinmod|
source: Distribution family
id: Keluarga distribusi
sr: Породица дистрибуције

# glinmod|
source: Interaction terms
id: Istilah interaksi
sr: Услови интеракције

# glinmod|
source: Components
id: Komponen
sr: Компоненте

# glinmod|
source: Model terms
id: Istilah model
sr: Услови за модел

# glinmod|
source: Results Displays
id: Tampilan Hasil
sr: Приказује се резултати

# glinmod|
source: Plots
id: Plot
sr: Графикон „Plots“

# glinmod|
source: Model plot
id: Plot model
sr: Модел парцеле

# glinmod|
source: Univariates
id: Univariat

# glinmod|
source: Estimation
id: Estimasi
sr: Процена

# glinmod|
source: Show parameter Estimates
id: Tampilkan parameter Estimasi

# glinmod|
source: Plot Controls
id: Kontrol Plot
sr: Графичка контрола

# glinmod|
source: Point controls
id: Kontrol titik
sr: Контроле тачака

# glinmod|
source: Point transparency
id: Transparansi titik
sr: Транспарентност тачке

# glinmod|
source: Jitter in X
id: Getar di X

# glinmod|
source: Jitter in Y
id: Getar di Y
sr: Jitter у Y

# glinmod|
source: Aesthetics
id: Estetika
sr: Естетика

# glinmod|
source: GGplot theme
id: Tema GGplot
sr: GGplot тема

# glinmod|
source: Ghost lines
id: Garis hantu
sr: Линије духова

# linmod|
source: Dependent Variable
id: Variabel Dependen
sr: Зависна променљива

# linmod|
source: Independent Variable(s)
id: Variabel Independen
sr: Независна променљива(-е)

# linmod|
source: Model Terms
id: Istilah Model
sr: Услови за модел

# linmod|
source: Components
id: Komponen
sr: Компоненте

# linmod|
source: Model terms
id: Istilah model
sr: Услови за модел

# linmod|
source: Add as a polynomial
id: Tambahkan sebagai polinomial

# linmod|
source: Visual Fitting
id: Penyesuaian Visual
sr: Визуелно уклапање

# linmod|
source: Fitted line (scatterplots)
id: Garis yang dipasang (scatterplot)
sr: Уклопљена линија (scatterplots)

# linmod|
source: Results Displays
id: Tampilan Hasil
sr: Приказује се резултати

# linmod|
source: Plots
id: Plot
sr: Графикон „Plots“

# linmod|
source: Model plot
id: Plot model
sr: Модел парцеле

# linmod|
source: Univariate
id: Univariat
sr: Униваријантни

# linmod|
source: Diagnostics
id: Diagnostik
sr: Дијагностика

# linmod|
source: Added variable plot
id: Menambahkan plot variabel
sr: Додата променљива графика

# linmod|
source: Estimation
id: Estimasi
sr: Процена

# linmod|
source: Show model comparisons
id: Tampilkan perbandingan model
sr: Прикажи поређења модела

# linmod|
source: Report means
id: Laporan rata-rata
sr: Извештај средних вредности

# linmod|
source: Show mean differences
id: Tampilkan perbedaan rata-rata
sr: Прикажи средње разлике

# linmod|
source: Show slopes/intercepts
id: Tampilkan kemiringan/intersep
sr: Прикажи нагибе/пресецања

# linmod|
source: Show 95% intervals
id: Tampilkan interval 95%
sr: Прикажи 95% интервала

# linmod|
source: Show p-values
id: Tampilkan nilai-p
sr: Прикажи p-вредност

# linmod|
source: Plot Controls
id: Kontrol Plot
sr: Графичка контрола

# linmod|
source: Point controls
id: Kontrol titik
sr: Контроле тачака

# linmod|
source: Point transparency
id: Transparansi titik
sr: Транспарентност тачке

# linmod|
source: Jitter in X
id: Getar di X
sr: Jitter у X

# linmod|
source: Jitter in Y
id: Getar di Y
sr: Jitter у Y

# linmod|
source: Aesthetics
id: Estetika
sr: Естетика

# linmod|
source: GGplot theme
id: Tema GGplot
sr: GGplot тема

# linmod|
source: Convert to grayscale
id: Ubah ke skala abu-abu
sr: Претвори у сиве нијансе

# linmod|
source: Ghost lines
id: Garis hantu
sr: Линије духова

# mixedmod|
source: Dependent Variable
id: Variabel Dependen
sr: Зависна променљива

# mixedmod|
source: Independent Variable(s)
id: Variabel Independen
sr: Независна променљива(-е)

# mixedmod|
source: Random
id: Acak
sr: Насумично

# mixedmod|
source: Model Builder
id: Pembuat Model
sr: Градитељ модела

# mixedmod|
source: Components
id: Komponen
sr: Компоненте

# mixedmod|
source: Fixed terms
id: Istilah tetap
sr: Фиксни услови

# mixedmod|
source: Add as a random effect
id: Tambahkan sebagai efek acak

# mixedmod|
source: Results Displays
id: Tampilan Hasil
sr: Приказује се резултати

# mixedmod|
source: Plots
id: Plot
sr: Графикон „Plots“

# mixedmod|
source: Model plot
id: Plot model
sr: Модел парцеле

# mixedmod|
source: Univariate plots
id: Plot univariat

# mixedmod|
source: Diagnostics
id: Diagnostik
sr: Дијагностика

# mixedmod|
source: Estimation
id: Estimasi
sr: Процена

# mixedmod|
source: Report fixed effects
id: Laporkan efek tetap
sr: Пријавите фиксне ефекте

# mixedmod|
source: Report random effects
id: Laporkan efek acak
sr: Пријавите случајне ефекте

# mixedmod|
source: Plot Controls
id: Kontrol Plot
sr: Графичка контрола

# mixedmod|
source: Point controls
id: Kontrol titik
sr: Контроле тачака

# mixedmod|
source: Point transparency
id: Transparansi titik
sr: Транспарентност тачке

# mixedmod|
source: Jitter in X
id: Getar di X

# mixedmod|
source: Jitter in Y
id: Getar di Y
sr: Jitter у Y

# mixedmod|
source: Other parameters
id: Parameter lainnya

# mixedmod|
source: GGplot theme
id: Tema GGplot
sr: GGplot тема

# mixedmod|
source: Number of clusters
id: Jumlah klaster

# glinmod|
source: Logistic
id: Logistik

# glinmod|
source: Poisson
id: Ikan

# glinmod|
source: Black and white
id: Hitam dan putih
sr: Црно и бело

# glinmod|
source: Minimal
id: Minimum
sr: Минимално

# glinmod|
source: Classic
id: Klasik
sr: Класична

# glinmod|
source: Dark
id: Gelap
sr: Мрачно

# linmod|
source: Regression
id: Regresi

# linmod|
source: Quadratic
id: Kuadratik

# linmod|
source: Cubic
id: Kubik

# linmod|
source: Black and white
id: Hitam dan putih
sr: Црно и бело

# linmod|
source: Minimal
id: Minimum
sr: Минимално

# linmod|
source: Classic
id: Klasik
sr: Класична

# linmod|
source: Dark
id: Gelap
sr: Мрачно

# mixedmod|
source: Black and white
id: Hitam dan putih
sr: Црно и бело

# mixedmod|
source: Minimal
id: Minimum
sr: Минимално

# mixedmod|
source: Classic
id: Klasik
sr: Класична

# mixedmod|
source: Dark
id: Gelap
sr: Мрачно

# glinmod|
source: Negative binomial
id: Binomial negatif
sr: Негативан бином
